"search_placeholder" = "введіть для пошуку...";
"clear_tooltip" = "Очистити незакріплені елементи.\nВиберіть за допомогою ⇧, щоб видалити всі.";
"clear_all_tooltip" = "Очистити всі елементи.";
"about_tooltip" = "Докладніше про додаток.";
"quit_tooltip" = "Вийти з програми.";
"clear" = "Очистити";
"clear_all" = "Очистити все";
"about" = "Про додаток";
"quit" = "Вийти";
"preferences" = "Налаштування...";
"preferences_advanced" = "Розширені опції";
"preferences_appearance" = "Виявлення";
"preferences_ignore" = "Ігнорувати";
"preferences_general" = "Загальні";
"preferences_pins" = "Прикріплення";
"preferences_storage" = "Зберігання";
"copy_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати елемент.";
"paste_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати та вставити елемент.";
"format_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати, очистити форматування та вставити елемент.";
"accessibility_alert_message" = "“Maccy” хоче керувати цим комп’ютером за допомогою функцій доступності.";
"accessibility_alert_comment" = "Надайте доступ до цієї програми в налаштуваннях «Безпека та конфіденційність», розташованих у «Налаштуваннях системи».\n\nНатисніть кнопку “+“, виберіть “Maccy“ і встановіть прапорець поруч із ним.";
"accessibility_alert_deny" = "Відказати";
"accessibility_alert_open" = "Відкрити Системні налаштування";
"clear_alert_message" = "Ви впевнені, що бажаєте очистити історію?";
"clear_alert_comment" = "Ви не можете скасувати цю дію.";
"clear_alert_cancel" = "Скасувати";
"clear_alert_confirm" = "Очистити";
"key_used_error" = "Клавіша вже використовується.";
"active_screen" = "Активний екран";
"screen" = "Екран";
